Repository: eldertek/xnbtd
Catalog: xnbtd/tours/locale/*/LC_MESSAGES/django.po
Languages: fr

source: name
fr: nom

source: points_charges
fr: points chargés

source: points_delivered
fr: points livrés

source: packages_charges
fr: colis chargés

source: packages_delivered
fr: colis livrés

source: avp_relay
fr: avp relais

source: pickup_point
fr: point de ramasse

source: breaks
fr: pauses

source: beginning_hour
fr: début de la journée

source: ending_hour
fr: fin de la journée

source: total_hour
fr: Durée de la journée

source: client_numbers
fr: nombres clients

source: refused
fr: refuse

source: totals_clients
fr: totals client

source: occasional_abductions
fr: enlèvements occasionnels

source: regular_abductions
fr: enlèvements réguliers

source: totals_clients_abductions
fr: totals clients enlèvements

source: kilometers
fr: kilomètres

source: charged_packages
fr: colis chargé

source: charged_points
fr: points chargés

source: including_ip
fr: dont ip

source: relay
fr: relais

source: return_packages
fr: retour colis

source: return_points
fr: retour points

source: overdue
fr: hors délais

source: full_km
fr: plein / km

source: picked_points
fr: points ramassés

source: nights
fr: nuits

source: days
fr: jours

source: morning_pickup
fr: ramassages matin

source: Total Work Hours
fr: Total d’heures de travail

source: Total Break Hours
fr: Total d’heures de pause

source: Total Packages Delivered
fr: Total colis livrés

source: Total Clients
fr: Totals clients

source: Total of Points
fr: Total de points

source: Total Days
fr: Total de jours

source: app_tours_name
fr: Tournées

source: Tour Name
fr: numéro de tournée

source: Tour Date
fr: date

source: Points Charges
fr: Points chargés

source: Points Delivered
fr: Points livrés

source: Packages Charges
fr: Colis chargés

source: Packages Delivered
fr: Colis livrés

source: AVP Relay
fr: AVP Relais

source: Pickup Point
fr: Point de ramasse

source: Breaks
fr: pauses

source: Beginning Hour
fr: début de la journée

source: Ending Hour
fr: fin de la journée

source: Total Hour
fr: Durée de la journée

source: Charged Packages
fr: Colis chargé

source: Charged Points
fr: Points chargés

source: Including IP
fr: Dont IP

source: Relay
fr: Relais

source: Return Packages
fr: Retour COLIS

source: Return Points
fr: Retour POINTS

source: Overdue
fr: HORS DELAIS

source: Full KM
fr: Plein / KM

source: ChronopostDelivery
fr: Chronopost - Livraison

source: Picked Points
fr: Point ramassés

source: ChronopostPickup
fr: Chronopost - Ramasse

source: Client numbers
fr: Nombres clients

source: Refused
fr: refuse

source: cad/return
fr: cad/retour

source: totals clients
fr: totals client

source: occasional abductions
fr: enlèvements occasionnels

source: regular abductions
fr: enlèvements réguliers

source: total clients abductions
fr: totals clients enlèvements

source: KM/Full
fr: KM/Plein

source: morning pickups
fr: ramassages matin
